/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Preferenze iChat per 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Disabilita finestra iniziale di configurazione utente iChat";
"SkipFirstTimeUser.pfm_description" =			"Imposta su Vero per disabilitare la finestra di configurazione iniziale dell'account.";

